export const malayalam = {
  default: [
    "` 1 2 3 4 5 6 7 8 9 0 - = {bksp}",
    "{tab} അ ആ ഇ ഈ ഉ ഊ ഋ എ ഏ ഐ ഒ ഓ ഔ",
    "{lock} ക ഖ ഗ ഘ ङ ച ഛ ജ ഝ ഞ ട ഠ {enter}",
    "{shift} ഡ ഢ ണ ത ഥ ദ ധ ന പ ഫ ബ ഭ {shift}",
    "മ യ ര ല വ ശ ഷ സ ഹ ള ഴ റ",
    "{space} ് ാ ി ീ ു ൂ ൃ െ േ ൈ ൊ ോ ൌ അം അഃ",
  ],
  shift: [
    "~ ! @ # $ % ^ & * ( ) _ + {bksp}",
    "{tab} അ ആ ഇ ഈ ഉ ഊ ഋ എ ഏ ഐ ഒ ഓ ഔ",
    "{lock} ക ഖ ഗ ഘ ങ ച ഛ ജ ഝ ഞ ട ഠ {enter}",
    "{shift} ഡ ഢ ണ ത ഥ ദ ധ ന പ ഫ ബ ഭ {shift}",
    "മ യ ര ല വ ശ ഷ സ ഹ ള ഴ റ",
    "{space} ് ാ ി ീ ു ൂ ൃ െ േ ൈ ൊ ോ ൌ അം അഃ",
  ],
};
